IDEA Open Model
CssComponentLoading.Loading Property
Compatible with IDEA StatiCa 20.1
 Loading
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<CssComponentTimeLoading> Loading { get; set; }
Public Property Loading As List(Of CssComponentTimeLoading)
	Get
	Set
Property Value
Type: List<CssComponentTimeLoading>
See Also
Reference
CssComponentLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace